import React from 'react';
import './styles.css';

export default function App2() {
    return (
        <div className="app1-container">
            <h1 className="Под какие треки россияне просыпаются, работают и засыпают">Заголовок</h1>
            <p className="Яндекс Музыка изучила данные системы рекомендаций Моя волна с начала 2023 года и узнала, под какие треки просыпаются, проводят время в дороге, работают, тренируются и засыпают пользователи.">Описание</p>
        </div>
    );
}
